{
    "DUTION": "6",
    "WZS_ID": "79073",
    "EN_NAM": "Yang, Yu-Hsin",
    "CH_NAM": "楊玉欣",
    "METNAM": "立法院第8屆第6會期社會福利及衛生環境委員會第26次全體委員會議",
    "ST_TIM": "2014-12-24 09:00",
    "SYS_ST": "12:00:03",
    "SYS_ET": "12:17:03",
    "COMTST": "社會福利及衛生環境",
    "PHOTO_": "http:\/\/ivod.ly.gov.tw\/Image\/Pic\/photo_20141224120924_8653.jpg",
    "STAGE_": "8",
    "ENCNAM": "Social Welfare and Environmental Hygiene",
    "R": "6",
    "CLP_ST": "01:22:26",
    "FILNAM": "20141224120003_8653.mp4",
    "CM_NAM": "社會福利及衛生環境委員會",
    "CLP_ET": "01:39:26",
    "METDEC": "一、審查中華民國104年度中央政府總預算案附屬單位預算有關衛生福利部主管作業基金（醫療藥品基金、管制藥品製藥工廠作業基金、全民健康保險基金及國民年金保險基金）及特別收入基金（健康照護基金及社會福利基金）等預算案(預算詢答)。(開會時間：103年12月24日（星期三）、12月25日（星期四）上午9時至12時、下午2時30分至5時30分(兩天為一次會) 二、審查(一)行政院函請審議「兒童及少年福利與權益保障法部分條文修正草案」、(二)委員蘇震清等20人擬具「兒童及少年福利與權益保障法第二十三條條文修正草案」、(三)委員李昆澤等27人擬具「兒童及少年福利與權益保障法第九十條之一及第一百零七條條文修正草案」、(四)委員鄭汝芬等39人擬具「兒童及少年福利與權益保障法第十條條文修正草案」、(五)委員王育敏等37人擬具「兒童及少年福利與權益保障法第二十六條及第九十條條文修正草案」、(六)委員吳宜臻等23人擬具「兒童及少年福利與權益保障法部分條文修正草案」、(七)委員王育敏等24人擬具「兒童及少年福利與權益保障法增訂第九十條之一條文草案」、(八)委員鄭汝芬等34人擬具「兒童及少年福利與權益保障法增訂第九十條之一條文草案」、(九)委員王育敏等28人擬具「兒童及少年福利與權益保障法第十條條文修正草案」、(十)委員賴士葆等23人擬具「兒童及少年福利與權益保障法第五十三條、第五十四條及第一百條條文修正草案」、(十一)委員盧嘉辰等17人擬具「兒童及少年福利與權益保障法部分條文修正草案」、(十二)委員李桐豪等27人擬具「兒童及少年福利與權益保障法第六條條文修正草案」、(十三)委員李昆澤等23人擬具「兒童及少年福利與權益保障法第六條及第五十三條條文修正草案」、(十四)委員陳怡潔等16人擬具「兒童及少年福利與權益保障法第九十一條條文修正草案」、(十五)委員蔣乃辛等20人擬具「兒童及少年福利與權益保障法第五十三條、第五十四條及第一百條條文修正草案」、(十六)委員王育敏等28人擬具「兒童及少年福利與權益保障法部分條文修正草案」、(十七)委員王育敏等24人擬具「兒童及少年福利與權益保障法第四十七條及第九十五條條文修正草案」、(十八)委員盧秀燕等29人擬具「兒童及少年福利與權益保障法第四十三條條文修正草案」、(十九)委員潘孟安等17人擬具「兒童及少年福利與權益保障法第四十九條條文修正草案」、(二十)委員王育敏等25人擬具「兒童及少年福利與權益保障法第十五條條文修正草案」、(二十一)委員王育敏等22人擬具「兒童及少年福利與權益保障法部分條文修正草案」、(二十二)委員蔣乃辛等21人擬具「兒童及少年福利與權益保障法第九十一條條文修正草案」、(二十三)委員王育敏等20人擬具「兒童及少年福利與權益保障法第十六條、第十六條之一及第八十八條之一條文修正草案」等23案。三、審查(一)行政院函請審議「人類免疫缺乏病毒傳染防治及感染者權益保障條例部分條文修正草案」、(二)委員江惠貞等20人擬具「人類免疫缺乏病毒傳染防治及感染者權益保障條例第二條條文修正草案」、(三)委員李桐豪等27人擬具「人類免疫缺乏病毒傳染防治及感染者權益保障條例第二條及第六條條文修正草案」...",
    "LFILEA": "Y",
    "MFILEA": "Y",
    "HFILEA": "N",
    "LFILEB": "Y",
    "MFILEB": "Y",
    "HFILEB": "N",
    "PUBLIC": "http:\/\/lci.ly.gov.tw\/LyLCEW\/lcivComm4VOD.action?Meeting_Date=1031224&p1_2=%E7%A4%BE%E6%9C%83%E7%A6%8F%E5%88%A9%E5%8F%8A%E8%A1%9B%E7%94%9F%E7%92%B0%E5%A2%83&p4=%E6%A5%8A%E7%8E%89%E6%AC%A3",
    "LGLTIM": "12:00:03 - 12:17:03",
    "MOVTIM": "00:17:00"
}